<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>เจษฎา ชูเดช</title>
<link rel="stylesheet" media="all" href="style.css"/>
</head>

<body>

<h1>เจษฎา ชูเดช</h1>
<img src="../images/player_JETSADA-CHUDECH.jpg" alt="เจษฎา ชูเดช" style="float:right; margin:0 0 20px 20px;"/> มาทำความรู้จักผู้ชายคนนี้ ให้มากกว่าเดิม
" ต๊อบ เจษฎา ชูเดช " นักกีฬาฟุตซอล ทีมชาติไทย สังกัด สโมสรราชนาวี เกิดวันที่ 20 กุมภาพันธ์ พ.ศ. 2532 เป็นกองหน้าฟุตซอลทีมชาติไทย ซึ่งมีผลงานโดดเด่นจากการทำประตูในการแข่งขันฟุตซอลลีก 2010
<br>
<br>
<h2>ประวัติการเป็นนักฟุตซอล</h2>
ปัจจุบันเป็นนักกีฬาฟุตซอลทีมชาติไทย ซึ่งมีส่วนร่วมเข้าแข่งขันฟุตซอลชิงแชมป์โลก 2012 รวมถึงเป็นกีฬาฟุตซอล สโมสร ราชนาวี โดยก่อนการแข่งขันเขาเข้ารับการฝึกซ้อมที่ประเทศเนเธอร์แลนด์ และเคยเป็นนักฟุตบอลกองกลางสโมสรศุลกากรยูไนเต็ดชุดคว้าแชมป์ไทยลีกดิวิชั่น 1
<br>
<br>
<h2>รางวัลเกียรติยศ</h2>
<ul>
<li>รางวัลดาวซัลโวสูงสุด ยูเมะฟุตซอลเอฟเอคัพ 2012</li>
<li>รางวัลนักเตะทรงคุณค่า ยูเมะฟุตซอลเอฟเอคัพ 2013</li>
<li>คว้าแชมป์ อาเซียน ทีมชาติไทย 2014,2015</li>
<li>คว้าแชมป์ 4 เส้า ที่ประเทศจีน</li>
<li>รางวัลนักเตะยอดเยี่ยมอาเซียน 2014</li>
<li>รางวัลดาวซัลโวสูงสุด ชิงแชมป์อาเซียน 2014,2015</li>
<li>รางวัลดาวซัลโวสูงสุด ไทยแลนด์ฟุตซอลพรีเมี่ยร์ลีค 2014,2015</li>
</ul>

</body>
</html>